<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<div id="wrap" class="nosubwrap">
    <div id="container" class="front_cont">
        <div class="inner">
            <div class="front_area">
                <div>
                    <h4 id="num1">1. 수집하는 개인정보 항목</h4>
                    <p>티켓파인더는 이용자에게 다양한 서비스를 제공하기 위해 다음과 같은 개인정보를 수집하고 있습니다.</p>
                    <p>회사는 서비스 이용 중 다음과 같은 개인정보를 추가 수집할 수 있습니다.<br>
                        - 티켓예매 : (입력필요 시)이름, (입력필요 시)생년월일, (입력필요 시)휴대폰번호, (선택)이메일, (배송수령 시)주소<br>
                        - 전화예매 : 이름, 생년월일, 휴대폰번호, (선택) 이메일,(배송 수령 시) 주소, 단체예매인 경우 사업자등록증 또는 고유번호증<br>
                        - 시설을 통한 예매: 위탁받아 처리하는 정보로서 이름, 생년월일, 휴대폰번호, (선택)이메일, (배송수령 시)주소<br>
                        - 환불계좌등록 : 은행, 계좌번호, 예금주<br>
                        - 1:1 문의 : 이메일, 휴대폰번호<br>
                        - 이벤트 : (이벤트 당첨 제세공과금 처리 동의 시)주민등록번호
                    </p>
                    <p>또한, 서비스 이용과정에서 아래와 같은 정보가 생성되어 수집될 수 있습니다.<br>
                        - IP Address, 쿠키, 방문 일시, 서비스 이용 기록, 불량 이용 기록, 모바일 서비스 이용시 단말기 정보(단말기 모델, OS 유형, 이동통신사 정보, 하드웨어 ID, 광고 ID,<br>
                        서비스 이용에 대한 기본 통계), 이용자 단말기 내 설치된 어플리케이션 정보(앱 설치/실행시각 포함), 결제·구매기록</p>
                    <p>. 개인정보 수집방법<br>
                        - 홈페이지, 모바일기기, 서면양식, 팩스, 전화, 상담 게시판, 이메일, 이벤트 응모, 배송요청<br>
                        - 협력회사로부터의 제공<br>
                        - 생성정보 수집 툴을 통한 수집</p>

                    <h4 id="num2">2. 개인정보의 수집 및 이용목적</h4>
                    <p>엔에이치엔티켓링크는 수집한 개인정보를 다음의 목적을 위해 활용합니다.</p>
                    <p>- 서비스 이행<br>
                        서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산, 콘텐츠 제공, 구매 및 요금 결제, 물품배송 또는 청구지 등 발송, 금융거래 본인 인증 및 금융 서비스</p>
                    <p>- 이용자 관리<br>
                        서비스 이용에 따른 본인확인, 개인 식별, 불량회원의 부정 이용 방지와 비인가 사용 방지, 이용의사 확인, 이용횟수 제한, 연령확인, 불만처리 등 민원처리, 고지사항 전달, 탈퇴의사 확인<br></p>
                    <p>- 마케팅 및 광고에 활용<br>
                        신규 서비스(제품) 개발 및 특화, 금융상품 및 생활편의서비스의 안내 및 권유, 이벤트 등 영리목적의 광고성 정보전송(전화, 우편, 이메일, 문자 등), 인구통계학적 특성에 따른 서비스 제공 및 광고 게재, 접속 빈도 파악
                        또는 회원의 서비스 이용에 대한 통계</p>

                    <h4>3. 개인정보의 보유 및 이용기간</h4>
                    <p>원칙적으로, 이용자의 개인정보를 회원탈퇴 시까지 보관합니다. 단, 개인정보 도용 등으로 인한 원치 않는 회원탈퇴, 부정 이용 방지 등에 대비하기 위하여 회원탈퇴 요청 후 3일 간 개인정보를 보유합니다. 그 외에도 다음의 정보에
                        대해서는 회원탈퇴 후에도 아래의 이유로 명시한 기간 동안 보관합니다.</p>
                    <p><strong>부정이용 기록</strong><br>
                        보존사유 : 부정 이용 방지<br>
                        보존기간 : 1년</p>
                    <p>그리고 관계법령의 규정에 의하여 보존할 필요가 있는 경우 티켓파인더는 아래와 같이 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다.<br></p>
                    <p><strong>보존 항목 : 계약 또는 청약철회 등에 관한 기록</strong><br>
                        보존 근거 : 전자상거래등에서의 소비자보호에 관한 법률<br>
                        보존 기간 : 5년<br></p>
                    <p><strong>보존 항목 : 대금결제 및 재화 등의 공급에 관한 기록</strong><br>
                        보존 근거 : 전자상거래등에서의 소비자보호에 관한 법률<br>
                        보존 기간 : 5년<br></p>
                    <p><strong>보존 항목 : 소비자의 불만 또는 분쟁처리에 관한 기록</strong><br>
                        보존 근거 : 전자상거래등에서의 소비자보호에 관한 법률<br>
                        보존 기간 : 3년<br></p>
                    <p><strong>보존 항목 : 웹사이트 방문기록</strong><br>
                        보존 근거 : 통신비밀보호법<br>
                        보존 기간 : 3개월</p>

                    <h4>4. 개인정보의 파기절차 및 방법</h4>
                    <p>. 파기절차<br>
                        회원님이 회원가입 등을 위해 입력하신 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후
                        파기됩니다.<br>
                        별도 DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 보유되는 이외의 다른 목적으로 이용되지 않습니다.<br></p>
                    <p>. 파기방법<br>
                        - 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.<br>
                        - 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.</p>

                    <h4>5. 개인정보 수집•이용•제공에 대한 동의철회(서비스탈퇴)</h4>
                    <p>회원은 개인정보 수집,이용 및 제공에 대해 가입 시 동의하신 내용을 언제든지 철회하실 수 있습니다.<br>
                        동의철회(회원탈퇴)는 서비스의 회원탈퇴 메뉴를 통하여 직접 탈퇴신청을 하시거나,개인정보보호책임자에게 서면, 전화 또는 E-mail로 연락하시면 개인정보를 파기하는 등 필요한 조치를 하겠습니다.<br>
                        단, PAYCO 회원 탈퇴를 원하시는 경우에는 PAYCO 홈페이지에서 탈퇴를 요청하셔야 합니다.</p>

                    <h4 id="num6">6. 수집한 개인정보의 위탁</h4>
                    <p>엔에이치엔티켓링크는 서비스 이행을 위해 아래와 같이 외부 전문업체에 위탁하여 운영하고 있습니다</p>
                    <p>회사는 위탁계약 체결 시 위탁업무 수행목적 외 개인정보 처리금지, 기술적·관리적 보호조치, 재위탁 제한, 수탁자에 대한 관리·감독, 손해배상 등 책임에 관한 사항을 계약서 등 문서에 명시하고, 수탁자가 개인정보를 안전하게
                        처리하는지를 감독하고 있습니다.</p>
                    <table>
                        <caption>위탁업무 내용</caption>
                        <colgroup>
                            <col style="width:50%">
                         <col>
                     </colgroup>
                     <thead>
                     <tr>
                         <th>위탁업무 내용</th>
                         <th>수탁자</th>
                     </tr>
                     </thead>
                     <tbody>
                     <tr>
                         <td class="tc">서비스 및 시스템의 개발, 운영, 고객상담 및 지원,<br>이벤트 경품 배송, 카카오 알림톡 발송대행</td>
                         <td class="tc">엔에이치엔㈜</td>
                     </tr>
                     <tr>
                         <td class="tc">고객상담</td>
                         <td class="tc">NHN SERVICE<br>(엔에이치엔㈜의 재위탁 업체)</td>
                     </tr>
                     <tr>
                         <td class="tc">휴대폰 본인인증</td>
                         <td class="tc">㈜드림시큐리티</td>
                     </tr>
                     <tr>
                         <td class="tc">티켓 구매에 필요한 신용카드, 현금결제,<br>소액결제 등 결제서비스</td>
                         <td class="tc">네이버㈜</td>
                     </tr>
                     <tr>
                         <td class="tc">회원 가입 및 적정성 검증<br>티켓 구매에 필요한 신용카드, 현금결제,<br>소액결제 등 결제서비스</td>
                         <td class="tc">엔에이치엔페이코㈜</td>
                     </tr>
                     <tr>
                         <td class="tc">환불계좌 인증, 가상계좌 입금조회</td>
                         <td class="tc">세틀뱅크㈜</td>
                     </tr>
                     <tr>
                         <td class="tc">현금영수증발급 대행</td>
                         <td class="tc">㈜한국사이버결제</td>
                     </tr>
                     <tr>
                         <td class="tc">문자메시지 전송</td>
                         <td class="tc">LG U+</td>
                     </tr>
                     <tr>
                         <td class="tc">배송</td>
                         <td class="tc">CJ 대한통운</td>
                     </tr>
                     <tr>
                         <td class="tc">매표소 등 현장 운영 및 인력 도급 업무 위탁</td>
                         <td class="tc">휴먼인프라</td>
                     </tr>
                     </tbody>
                 </table>
                 <p>위탁업무의 내용이나 수탁자가 변경될 경우에는 지체 없이 본 개인정보 취급방침을 통하여 공개하겠습니다.</p>


                 <h4 id="num7">7. 개인정보 제3자 제공</h4>
                 <p>티켓파인더는 고객의 동의가 있거나 법률의 규정에 의한 경우를 제외하고는 어떠한 경우에도 "1. 수집하는 개인정보 항목"에서 고지한 범위를 넘어서 고객의 개인정보를 이용하거나 타인 또는 타기업, 기관에 제공하지
                     않습니다.</p>
                 <p>회원님에게 보다 다양한 정보를 제공하고, 서비스의 질을 향상시키기 위하여 회원에게 사전 동의를 받은 경우에 한하여 회원의 개인정보를 제 3자에게 제공하거나 공유할 수 있습니다. 이 경우에는 제공받거나 공유하는 자가 누구이며,
                     주된 사업이 무엇인지, 제공 또는 공유되는 개인정보항목이 무엇인지, 개인정보를 제공하거나 공유하는 목적이 무엇인지 등에 대해 개별적으로 고지한 후 이에 대한 동의를 구합니다. 회원가입 시 또는 회원으로 서비스를 이용하는 중
                     회원이 제3자에게 정보제공에 동의하지 않는 경우라도 회원가입 및 회원유지에는 제한이 없습니다.<br></p>
                 <p>다만, 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우, 개인 맞춤형 광고 서비스를 제공하기 위해 특정 개인을 식별할 수 없는 형태로 제휴사에 제공하는 경우에는 회원의 사전
                     동의 없이 개인정보를 제3자에게 제공할 수 있습니다.<br></p>
                 <table>
                     <caption>개인정보 제3자 제공 내용</caption>
                     <colgroup>
                         <col style="width:220px">
                         <col style="width:220px">
                         <col style="width:220px">
                         <col>
                     </colgroup>
                     <thead>
                     <tr>
                         <th scope="col">제공대상자</th>
                         <th scope="col">제공정보</th>
                         <th scope="col">이용목적</th>
                         <th scope="col">이용기간</th>
                     </tr>
                     </thead>
                     <tbody>
                     <tr>
                         <td>이용자가 구매하는 상품 운영 제휴사<br><a href="#" class="btn_companylist" onclick="openCompanyListPopup(event)">업체 리스트</a></td>
                         <td>주문/배송정보, 이름, 생년월일, 아이디, 휴대폰번호, 이메일주소</td>
                         <td>티켓현장발권, 예매서비스 제공에 따른 내역 관리이행 등 티켓 예매 대행</td>
                         <td>개인정보 이용목적 달성시 까지<br>단, 관계 법령의 규정에 의해 보존의 필요가 있는 경우 및 사전 동의를 득한 경우는 해당 기간까지</td>
                     </tr>

                     <tr>
                         <td>㈜엔에이치엔벅스</td>
                         <td>페이코 회원번호</td>
                         <td>예매수수료면제 등 니나노클럽 제휴혜택 제공</td>
                         <td>동의 제공 시 확인 후 즉시 폐기</td>
                     </tr>
                     </tbody>
                 </table>

                 <h4>8. 이용자 및 법정대리인의 권리와 그 행사방법</h4>
                 <p>이용자 및 법정 대리인은 언제든지 등록되어 있는 자신 혹은 당해 만 14세 미만 아동의 개인정보를 조회하거나 수정할 수 있으며 가입해지를 요청할 수도 있습니다.<br></p>
                 <p>이용자 혹은 만 14세 미만 아동의 개인정보 조회/수정을 위해서는 ‘개인정보변경’(또는 ‘회원정보수정’ 등)을 가입해지(동의철회)를 위해서는 “회원탈퇴”를 클릭 하여 본인 확인 절차를 거치신 후 직접 열람, 정정 또는 탈퇴가
                     가능합니다. 혹은 개인정보보호책임자에게 서면, 전화 또는 이메일로 연락하시면 지체없이 조치하겠습니다.<br></p>
                 <p>귀하가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자 에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체없이 통지하여
                     정정이 이루어지도록 하겠습니다.<br></p>
                 <p>티켓파인더는 이용자 혹은 법정 대리인의 요청에 의해 해지 또는 삭제된 개인정보에 대해 “엔에이치엔티켓링크가 수집하는 개인정보의 보유 및 이용기간”에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록
                     처리하고 있습니다.</p>

                 <h4>9. 개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항</h4>
                 <p>티켓파인더는 귀하의 정보를 수시로 저장하고 찾아내는 ‘쿠키(cookie)’ 등을 운용합니다.<br></p>
                 <p>▶ 쿠키란<br>
                     - 엔에이치엔티켓링크의 웹사이트를 운영하는데 이용되는 서버가 귀하의 브라우저에 보내는 아주 작은 텍스트 파일로서 귀하의 컴퓨터 하드디스크에 저장됩니다.<br></p>
                 <p>▶ 쿠키 등 사용 목적<br>
                     - 회원과 비회원의 접속 빈도나 방문 시간 등을 분석, 이용자의 취향과 관심분야를 파악 및 자취 추적, 각종 이벤트 참여 정도 및 방문 회수 파악 등을 통한 타겟 마케팅 및 개인 맞춤 서비스 제공<br></p>
                 <p>▶ 쿠키 설정 거부 방법<br>
                     - 귀하는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 귀하는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.</p>

                 <p><strong>단, 귀하께서 쿠키 설치를 거부하였을 경우 로그인 되지 않거나, 예매가 불가하여 서비스 제공에 어려움이 있을 수 있습니다.</strong></p>
                 <p>◎ Internet Explorer 웹 브라우저<br>웹 브라우저 상단의 [도구] &gt; [인터넷 옵션] &gt; [개인정보]탭 &gt; [설정]변경</p>
                 <p>◎ Chrome 웹 브라우저<br>우측 상단 메뉴 [설정] &gt; [고급] &gt; [콘텐츠 설정] &gt; [쿠키] 설정</p>

                 <p>▶ 모바일 서비스에서의 쿠키 설치/운영에 관한 사항<br>
                     - PC 환경과 동일•유사한 인터넷 환경을 모바일 서비스에서도 제공하기 위해 모바일 기기 (예: 스마트 폰, 태블릿 PC)에서도 '쿠키(cookie)'를 사용할 수 있습니다.
                     단, 회사는 이용자의 명시적인 동의없이 개인정보를 포함하는 제3자의 쿠키를 임의로 수집하지 않습니다.
                     모바일 기기에서도 웹브라우저 설정 기능에서 쿠키 허용 여부를 선택할 수 있습니다. 모바일 기기의 운영체제 및 웹 브라우저 종류에 따라 다소 상이할 수 있지만, 대부분의 경우 모바일 웹브라 우저의 환경 설정을 통해 쿠키허용
                     여부를 결정하거나, 기존의 쿠키 일체를 삭제할 수 있습니다</p>
                 <p>다만 쿠키의 저장을 거부할 경우, 로그인이 필요한 일부 서비스의 이용에 불편함이 있을 수 있습니다.</p>

                 <p>◎ Chrome 웹 브라우저<br>우측 상단 메뉴 [설정] &gt; [고급] &gt; [콘텐츠 설정] &gt; [쿠키] 설정</p>
                 <p>◎ Safari 웹 브라우저<br>[설정] &gt; [Safari] &gt; [쿠키 차단] &gt; 설정</p>

                 <h4>10. 온라인 맞춤형 광고 서비스 안내</h4>
                 <p>티켓파인더는 광고 사업자가 행태정보를 온라인 맞춤형 광고 목적으로 사용하도록 허용하고 있습니다<br></p>
                 <p>1) 행태정보를 처리하는 광고 사업자 : NHN ACE<br>2) 행태정보 수집 방법 : 이용자가 사이트를 방문하거나, 앱을 실행할 때 자동 수집</p>

                 <h4>11. 개인정보의 기술적/관리적 보호대책</h4>
                 <p>티켓파인더는 이용자들의 개인정보를 처리함에 있어 개인정보가 분실, 도난, 유출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적/관리적 대책을 강구하고 있습니다.<br></p>
                 <p>▶ 비밀번호 암호화<br>
                     - 회원 이메일주소(ID)의 비밀번호는 암호화되어 저장 및 관리되고 있어 본인만이 알고 있으며, 개인정보의 확인 및 변경도 비밀번호를 알고 있는 본인에 의해서만 가능합니다.<br></p>
                 <p>▶ 해킹 등에 대한 대비책<br>
                     - 해킹이나 컴퓨터 바이러스 등에 의해 회원의 개인정보가 유출되거나 훼손되는 것을 막기 위해 최선을 다하고 있습니다. 개인정보의 훼손에 대비해서 자료를 수시로 백업하고 있고,
                     최신 백신프로그램을 이용하여 이용자들의 개인정보나 자료가 유출되거나 손상되지 않도록 방지하고 있으며, 암호화통신 등을 통하여 네트워크상에서 개인정보를 안전하게 전송할 수 있도록 하고 있습니다.<br>
                     그리고 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있으며, 기타 시스템적으로 보안성을 확보하기 위한 가능한 모든 기술적 장치를 갖추려 노력하고 있습니다.<br></p>
                 <p>▶ 처리직원의 최소화 및 교육<br>
                     - 개인정보관련 처리 직원은 담당자에 한정시키고 있고 이를 위한 별도의 비밀번호를 부여하여 정기적으로 갱신하고 있으며, 담당자에 대한 수시 교육을 통하여 회사 개인정보처리방침의 준수를 항상 강조하고 있습니다.<br></p>
                 <p>▶ 개인정보보호전담기구의 운영<br>
                     - 사내 개인정보보호전담기구 등을 통하여 회사 개인정보처리방침의 이행사항 및 담당자 의 준수여부를 확인하여 문제가 발견될 경우 즉시 수정하고 바로 잡을 수 있도록 노력하고 있습니다.
                     단, 이용자 본인의 부주의나 인터넷상의 문제로 ID, 비밀번호, 주민등록번호 등 개인정보가 유출되어 발생한 문제에 대해서는 일체의 책임을 지지 않습니다.</p>

                 <h4>12. 링크사이트</h4>
                 <p>1. 티켓파인더는 회원님께 엔에이치엔티켓링크 홈페이지를 통해 제휴사 또는 다른 티켓파인더의 웹사이트 또는 자료에 대한 링크를 제공할 수 있습니다. 이 경우 외부 인터넷 사이트로부터 회원이 제공받는 서비스나 자료의
                     유용성 또는 회원과 당해 인터넷 사이트의 거래에 대해서 엔에이치엔티켓링크는 어떠한 책임도 지지 않습니다.<br></p>
                 <p>2. 링크 페이지 또는 연결된 페이지로 옮겨갈 경우 해당 인터넷 사이트의 개인정보처리방침은 엔에이치엔티켓링크와 무관하므로 새로 방문한 인터넷 사이트의 정책을 검토해 보시기 바랍니다.</p>

                 <h4>13. 개인정보에 관한 민원서비스</h4>
                 <p>엔에이치엔티켓링크는 고객의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 관련 부서 및 개인정보보호책임자를 지정하고 있습니다.<br></p>
                 <p style="width:100%;padding:20px;border:1px solid #d9d9d9;box-sizing:border-box;">
                     - 개인정보보호책임자 성명 : 최지혜<br>
                     - 소속부서 : 서비스운영팀<br>
                     - 전화번호 : 1588-4567 <br>
                     - 이메일 : membership@ticketlink.co.kr<br>
                 </p>
                 <p>귀하께서는 티켓파인더의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보보호책임자 혹은 담당부서로 신고하실 수 있습니다.<br>
                     티켓파인더는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.<br></p>
                 <p>기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.<br></p>
                 <p>1. 개인정보침해신고센터 (privacy.kisa.or.kr / 국번없이 118)<br>
                     2. 대검찰청 사이버수사과 (http://www.spo.go.kr/ 국번없이 1301)<br>
                     3. 경찰청 사이버안전국 (cyberbureau.police.go.kr/ 국번없이 182)</p>

                 <h4>14. 티켓파인더 고객센터 안내</h4>
                 <p>근무시간 : 10:00~19:00<br>
                     전화번호 : 1588-4567<br>
                     등기우편 : 경기도 성남시 분당구 대왕판교로 645번길 16<br>
                     <span style="padding-left:62px">NHN 플레이뮤지엄 NHN티켓링크 개인정보관리 담당자 앞<br></span></p>
                    <p>기타 개인정보에 관한 상담이 필요한 경우에는 개인정보침해신고센터로 문의하실 수 있습니다.<br></p>
                    <p>(시행일) 본 방침은 2019년 06월 10일 개정되어 시행됩니다.<br>2019년 04월 01일부터 시행되던 종전의 방침은 본 방침으로 대체합니다.</p>
                </div>
            </div>
        </div>
    </div>
</div>
